
[A_CreatureBoneDragon H7Creature]
mName="Костяной дракон"
mLore="Костяной дракон – оживленный скелет мертвого ящера, обладающий лишь крохотной искрой разума. Лишенный души, он бесцельно блуждает по Асхану, ведомый примитивным инстинктом самосохранения. Если его действиями не управляет маг, искушенный в магии смерти, костяной дракон не знает, куда ему направиться."
